voice_start = {'Боб', 'боб'}

dataset = {
    'расписание':'rospisanie сегодня у вас',
    'какое сегодня число':'today в календаре отмечено',
    'время': 'tim сейчас скажу',
    'сколько время':'tim в данную минуту',
    'какой час':'tim на часах',
    'какая погода':'weather сейчас узнаю',
    'погода': 'weather сейчас посмотрю',
    'как на улице': 'weather сейчас',
    'какие новости': 'news сейчас узнаю',
    'новости': 'news сейчас посмотрю',
    'есть ли сегодя новости': 'news сейчас',
}